Repository: xfce-mirror/libxfce4windowing
Catalog: po/*.po
Languages: cs, he, id, ko, vi

source: The provided window does not have a _NET_WM_ICON or WMHints icon
cs: Zvolené okno nemá _NET_WM_ICON ani WMHints ikonu
he: החלון המסופק לא כולל _NET_WM_ICON או איקון WMHints
id: Jendela tidak menyediakan ikon _NET_WM_ICON atau WMHints
ko: 제공한 창에는 _NET_WM_ICON 또는 WMHints 아이콘이 없습니다
vi: Cửa sổ được cung cấp không có biểu tượng _NET_WM_ICON hoặc WMHints

source: Failed to find or load an icon for the window
cs: Nepodařilo se najít ani načíst ikonu pro toto okno
he: נכשל למצוא או לטעון איקון עבור החלון
id: Gagal dalam menemukan atau memuat ikon jendela
ko: 창 아이콘 찾기 또는 불러오기 실패
vi: Không tìm thấy hoặc tải được biểu tượng cho cửa sổ

source: Workspace 0
cs: Pracovní plocha 0
he: חלל עבודה 0
id: Ruang Kerja 0
ko: 작업 공간 0번
vi: Không gian làm việc 0

source: _Move
cs: _Přesunout
he: הז_ז
id: _Pindah
ko: 이동(_M)
vi: D_i chuyển

source: _Resize
cs: Změnit _velikost
he: שנה גוד_ל
id: _Ubah
ko: 크기 조정(_R)
vi: _Thay đổi kích thước

source: Always on _Top
cs: Vždy _nahoře
he: תמיד למ_עלה
id: Selalu Tampak di _Muka
ko: 항상 위로(_T)
vi: Luôn ở _trên cùng

source: _Always on Visible Workspace
cs: Vždy n_a viditelné pracovní ploše
he: תמי_ד בחלל עבודה גלוי
id: _Selalu Terlihat dalam Ruang Kerja Manapun
ko: 항상 보이는 작업 공간으로(_A)
vi: _Luôn trên không gian làm việc hiển thị

source: _Only on This Workspace
cs: _Pouze na této pracovní ploše
he: ר_ק בחלל עבודה זה
id: _Hanya Terlihat di Ruang Kerja Ini
ko: 이 작업 공간에만(_O)
vi: _Chỉ trên không gian làm việc này

source: Move to Workspace _Left
cs: Umístit na pracovní p_lochu nalevo
he: עבור לחלל עבודה ש_מאל
id: Pindah ke Ruang Kerja _Kirinya
ko: 좌측 작업 공간으로 이동(_L)
vi: Chuyển đến không gian làm việc _trái

source: Move to Workspace R_ight
cs: Umístit na p_racovní plochu napravo
he: עבור לחלל עבודה י_מין
id: Pindah ke Ruang Kerja Ka_nannya
ko: 우측 작업 공간으로 이동(_I)
vi: Chuyển đến không gian làm việc _phải

source: Move to Workspace _Up
cs: Umístit o pracovní plochu _výše
he: עבור לחלל עבודה _עליון
id: Pindah ke Ruang Kerja _Atasnya
ko: 상향 작업 공간으로 이동(_U)
vi: Chuyển đến không gian làm việc _trên

source: Move to Workspace _Down
cs: Umístit o pracovní plochu _níže
he: עבור לחלל עבודה ת_חתון
id: Pindah ke Ruang Kerja _Bawahnya
ko: 하향 작업 공간으로 이동(_D)
vi: Chuyển đến không gian làm việc _dưới

source: Move to Another _Workspace
cs: Přemístit na jin_ou pracovní plochu
he: עבור לחל_ל עבודה אחר
id: Pindah ke Ruang Kerja _Lainnya
ko: 다른 작업 공간으로 이동(_W)
vi: Chuyển đến _không gian làm việc khác

source: _Close
cs: _Zavřít
he: _סגור
id: _Tutup
ko: 닫기(_C)
vi: _Đóng

source: Workspace _%d
cs: Pracovní plocha _%d
vi: Không gian làm việc _%d

source: Workspace %d
cs: Pracovní plocha %d
he: חלל עבודה %d
id: Ruang kerja %d
ko: 작업 공간 %d번
vi: Không gian làm việc %d

source: Mi_nimize
cs: Mi_nimalizovat
he: צמ_צם
id: Sem_bunyikan
ko: 최소화(_N)
vi: Thu _nhỏ

source: Unmi_nimize
cs: Ob_novit z minima
he: בטל צ_ימצום
id: Munculkan _Kembali
ko: 최소화 복귀(_N)
vi: _Khôi phục từ thu nhỏ

source: Ma_ximize
cs: Ma_ximalizovat
he: ה_גדל
id: Luaskan _Tampilan
ko: 최대화(_X)
vi: P_hóng to

source: Unma_ximize
cs: Obnovit z ma_xima
he: בטל הגדל_ה
id: Kembali _Semula
ko: 최대화 복귀(_X)
vi: _Khôi phục từ phóng to
